[
  "I came, I saw, I left early",
  "I chill harder than you party",
  "It’s way too peopley outside",
  "Stay inside and ignore people",
  "Home is where the introvert is",
  "I’m a social vegan. I avoid meet",
  "Introverts do not call, We Text",
  "If you see me in public, it’s not me",
  "I’m not anti-social. I’m Pro-Solitude",
  "My favorite party trick is not going",
  "I like long walks away from everyone",
  "Tips on how to talk to me: Please Don’t",
  "I’m not anti-social. I’m selectively social",
  "I wish more people were fluent in silence",
  "If I could unmeet some people…I would..!",
  "Introverts unite separately in your own homes",
  "Sorry, can’t talk. I talked to two people yesterday",
  "Sorry I’m late. I didn’t want to come. – Jessica Pan",
  "Why would I want to go big when I could go home?",
  "Every room is an escape room when you’re an introvert.",
  "Sometimes I just agree with people so they can stop talking",
  "Telling an introvert to go to a party is like telling a saint to go to Hell",
  "As an introvert, most of the conversations I’ve ever had are imaginary",
  "You know you’re an introvert when you have inside jokes with yourself",
  "If you want to talk to me on the phone, I’ll need at least three days notice",
  "I saw people through the window today. That’s enough social interaction",
  "Sometimes you just need to lay on the couch and read for a couple of years",
  "Solitude matters, and for some people, it’s the air they breathe. – Susan Cain",
  "I always regret the plans I made when I was in a 5-minute extroverted mood",
  "I am rarely bored alone; I am often bored in groups and crowds. – Laurie Helgoe",
  "I have an Introvert Hangover. I’m totally exhausted, from too much human interaction",
  "There are no scarier words to an introvert than “can we set up a quick call next week?”",
  "Parenthood means there are never introvert days where I can choose not to talk to anyone.",
  "Being an introvert is basically liking your friends but wanting them to leave at the same time.",
  "The first rule of the introvert club is no one has to worry about anyone talking about introvert club…",
  "There are times I wish I was a master magician so I could disappear into the folds of time. – Jaeda DeWalt",
  "Do you ever go somewhere and think, “I would like this place a lot more if there were fewer people here”?",
  "The only good thing about having a social life like mine is that you don’t even notice you are in quarantine.",
  "Sorry, I missed your call, I was staring in horror at the screen wondering why on earth you couldn’t just text me.",
  "One time I talked to someone for twenty minutes so now I know how exhausted someone feels after running a marathon. #introvert",
  "Sometimes I wish it was socially acceptable to just start reading my book in the middle of having company at my house.",
  "Here’s a PSA for all you extroverts out there. If an introvert nods and says hello it absolutely doesn’t automatically mean they want to engage in an actual conversation with you."
]
